tap "fiahfy/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-completion"
brew "git"
brew "jq"
brew "nodenv"
brew "python"
brew "rbenv"
brew "telnet"
brew "wget"
brew "wine"
brew "yarn"
brew "zsh-completions"
cask "1password"
cask "chromium"
cask "dropbox"
cask "firefox"
cask "github"
cask "google-chrome"
cask "hosty"
cask "iterm2"
cask "now"
cask "resolutionator"
cask "simplenote"
cask "skitch"
cask "station"
cask "uni"
cask "visual-studio-code"
cask "vivaldi"
