tap "fiahfy/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "curl"
brew "direnv"
brew "git"
brew "git-secrets"
brew "jq"
brew "telnet"
brew "wget"
brew "yarn"
brew "zsh-completions"
cask "1password"
cask "chromium"
cask "dropbox"
cask "firefox"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "picty"
cask "skitch"
cask "visual-studio-code"
