tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "bash-completion"
brew "git"
brew "node"
brew "node-build"
brew "nodenv"
brew "python"
brew "rbenv"
brew "ruby"
brew "telnet"
brew "wget"
brew "wine"
brew "yarn"
cask "1password"
cask "chromium"
cask "dropbox"
cask "github"
cask "google-chrome"
cask "iterm2"
# cask "phpstorm"
# cask "sequel-pro"
cask "skitch"
# cask "slack"
cask "visual-studio-code"
